{"0": ["me", "m\u0113", "me, myself", "1"], "1": ["quid", "quid", "what", "1"], "2": ["nihil", "nihil", "nothing", "1"], "3": ["non", "n\u014dn", "not", "1"], "4": ["saepe", "saepe", "often", "1"], "5": ["si", "s\u012b", "if", "1"], "6": ["amo amare amavi amatum", "am\u014d, am\u0101re, am\u0101v\u012b, am\u0101tum", "to love, like", "1"], "7": ["amabo te", "am\u0101b\u014d t\u0113", "please", "1"], "8": ["cogito cogitare cogitavi cogitatum", "c\u014dgit\u014d, c\u014dgit\u0101re, c\u014dgit\u0101v\u012b, c\u014dgit\u0101tum", "to think, ponder, consider, plan", "1"], "9": ["debeo debere debui debitum", "d\u0113be\u014d, d\u0113b\u0113re, d\u0113bu\u012b, d\u0113bitum", "to owe; ought, must, should", "1"], "10": ["do dare dedi datum", "d\u014d, dare, ded\u012b, datum", "to give, offer", "1"], "11": ["erro errare erravi erratum", "err\u014d, err\u0101re, err\u0101v\u012b, err\u0101tum", "to wander; err, go astray; make a mistake, be mistaken", "1"], "12": ["laudo laudare laudavi laudatum", "laud\u014d, laud\u0101re, laud\u0101v\u012b, laud\u0101tum", "to praise", "1"], "13": ["moneo monere monui monitum", "mone\u014d, mon\u0113re, monu\u012b, monitum", "to remind, advise, warn", "1"], "14": ["salveo salvere", "salve\u014d, salv\u0113re", "to be well, be in good health", "1"], "15": ["salve salvete", "salv\u0113, salv\u0113te", "hello, greetings", "1"], "16": ["servo servare servavi servatum", "serv\u014d, serv\u0101re, serv\u0101v\u012b, serv\u0101tum", "to preserve, save, keep, guard", "1"], "17": ["conservo conservare conservavi conservatum", "c\u014dnserv\u014d, c\u014dnserv\u0101re, c\u014dnserv\u0101v\u012b, c\u014dnserv\u0101tum", "to preserve, conserve, maintain", "1"], "18": ["terreo terrere terrui territum", "terre\u014d, terr\u0113re, terru\u012b, territum", "to frighten, terrify", "1"], "19": ["valeo valere valui valiturum", "vale\u014d, val\u0113re, valu\u012b, valit\u016brum", "to be strong, have power; be well", "1"], "20": ["vale valete", "val\u0113, val\u0113te", "good-bye, farewell", "1"], "21": ["video videre vidi visum", "vide\u014d, vid\u0113re, v\u012bd\u012b, v\u012bsum", "to see; observe, understand", "1"], "22": ["voco vocare vocavi vocatum", "voc\u014d, voc\u0101re, voc\u0101v\u012b, voc\u0101tum", "to call, summon", "1"], "23": ["fama famae (f)", "f\u0101ma, f\u0101mae (f)", "rumor, report; fame, reputation", "2"], "24": ["forma formae (f)", "f\u014drma, f\u014drmae (f)", "form, shape; beauty", "2"], "25": ["fortuna fortunae (f)", "fort\u016bna, fort\u016bnae (f)", "fortune, luck", "2"], "26": ["ira irae (f)", "\u012bra, \u012brae (f)", "ire, anger", "2"], "27": ["nauta nautae (m)", "nauta, nautae (m)", "sailor", "2"], "28": ["patria patriae (f)", "patria, patriae (f)", "fatherland, native land, (one's) country", "2"], "29": ["pecunia pecuniae (f)", "pec\u016bnia, pec\u016bniae (f)", "money", "2"], "30": ["philosophia philosophiae (f)", "philosophia, philosophiae (f)", "philosophy", "2"], "31": ["poena poenae (f)", "poena, poenae (f)", "penalty, punishment", "2"], "32": ["poenas dare", "poen\u0101s dare", "to pay the penalty", "2"], "33": ["poeta poetae (m)", "po\u0113ta, po\u0113tae (m)", "poet", "2"], "34": ["porta portae (f)", "porta, portae (f)", "gate, entrance", "2"], "35": ["puella puellae (f)", "puella, puellae (f)", "girl", "2"], "36": ["rosa rosae (f)", "rosa, rosae (f)", "rose", "2"], "37": ["sententia sententiae (f)", "sententia, sententiae (f)", "feeling, thought, opinion, vote, sentence", "2"], "38": ["vita vitae (f)", "v\u012bta, v\u012btae (f)", "life; mode of life", "2"], "39": ["antiqua antiquae", "ant\u012bqua, ant\u012bquae", "ancient, old-time", "2"], "40": ["magna magnae", "magna, magnae", "large, great; important", "2"], "41": ["mea meae", "mea, meae", "my", "2"], "42": ["multa multae", "multa, multae", "much, many", "2"], "43": ["tua tuae", "tua, tuae", "your (sing.)", "2"], "44": ["et", "et", "and; even", "2"], "45": ["et . . . et", "et . . . et", "both . . . and", "2"], "46": ["sed", "sed", "but", "2"], "47": ["\u014c", "\u014c", "o!, oh!", "2"], "48": ["sine (+abl.)", "sine (+abl.)", "without", "2"], "49": ["ager agri (m)", "ager, agr\u012b (m)", "field, farm", "3"], "50": ["agricola agricolae (m)", "agricola, agricolae (m)", "farmer", "3"], "51": ["amica amicae (f)", "am\u012bca, am\u012bcae (f)", "friend (female)", "3"], "52": ["amicus amici (m)", "am\u012bcus, am\u012bc\u012b (m)", "friend (male)", "3"], "53": ["femina feminae (f)", "f\u0113mina, f\u0113minae (f)", "woman", "3"], "54": ["filia filiae (f)", "f\u012blia, f\u012bliae (f)", "daughter", "3"], "55": ["filius filii (m)", "f\u012blius, f\u012bli\u012b (m)", "son", "3"], "56": ["numerus numeri (m)", "numerus, numer\u012b (m)", "number", "3"], "57": ["populus populi (m)", "populus, popul\u012b (m)", "the people, a people, a nation", "3"], "58": ["puer pueri (m)", "puer, puer\u012b (m)", "boy; boys, children (pl.)", "3"], "59": ["sapientia sapientiae (f)", "sapientia, sapientiae (f)", "wisdom", "3"], "60": ["vir viri (m)", "vir, vir\u012b (m)", "man, hero", "3"], "61": ["avarus (m) avara (f)", "av\u0101rus (m), av\u0101ra (f)", "greedy, avaricious", "3"], "62": ["pauci (m) paucae (f)", "pauc\u012b (m), paucae (f)", "few, a few", "3"], "63": ["Romanus (m) Romana (f)", "R\u014dm\u0101nus (m), R\u014dm\u0101na (f)", "Roman", "3"], "64": ["de (+abl.)", "d\u0113 (+abl.)", "down from, from; concerning, about", "3"], "65": ["in (+abl.)", "in (+abl.)", "in, on", "3"], "66": ["hodie", "hodi\u0113", "today", "3"], "67": ["semper", "semper", "always", "3"], "68": ["habeo habere habui habitum", "habe\u014d, hab\u0113re, habu\u012b, habitum", "to have, hold, possess; consider, regard", "3"], "69": ["satio satiare satiavi satiatum", "sati\u014d, sati\u0101re, sati\u0101v\u012b, sati\u0101tum", "to satisfy, sate", "3"], "70": ["basium basii (n)", "b\u0101sium, b\u0101si\u012b (n)", "kiss", "4"], "71": ["bellum belli (n)", "bellum, bell\u012b (n)", "war", "4"], "72": ["consilium consilii (n)", "c\u014dnsilium, c\u014dnsili\u012b (n)", "plan, purpose, counsel, advice, judgment, wisdom", "4"], "73": ["cura curae (f)", "c\u016bra, c\u016brae (f)", "care, attention, caution, anxiety", "4"], "74": ["donum doni (n)", "d\u014dnum, d\u014dn\u012b (n)", "gift, present", "4"], "75": ["exitium exitii (n)", "exitium, exiti\u012b (n)", "destruction, ruin", "4"], "76": ["magister magistri (m)", "magister, magistr\u012b (m)", "schoolmaster, teacher, master", "4"], "77": ["magistra magistrae (f)", "magistra, magistrae (f)", "schoolmistress, teacher, mistress", "4"], "78": ["mora morae (f)", "mora, morae (f)", "delay", "4"], "79": ["nihil", "nihil", "nothing", "4"], "80": ["oculus oculi (m)", "oculus, ocul\u012b (m)", "eye", "4"], "81": ["officium officii (n)", "officium, offici\u012b (n)", "duty, service", "4"], "82": ["otium otii (n)", "\u014dtium, \u014dti\u012b (n)", "leisure, peace", "4"], "83": ["periculum periculi (n)", "per\u012bculum, per\u012bcul\u012b (n)", "danger, risk", "4"], "84": ["remedium remedii (n)", "remedium, remedi\u012b (n)", "cure, remedy", "4"], "85": ["bellus bella bellum", "bellus, bella, bellum", "pretty, handsome, charming", "4"], "86": ["bonus bona bonum", "bonus, bona, bonum", "good, kind", "4"], "87": ["humanus humana humanum", "h\u016bm\u0101nus, h\u016bm\u0101na, h\u016bm\u0101num", "pertaining to man, human; humane, kind; refined, cultivated", "4"], "88": ["malus mala malum", "malus, mala, malum", "bad, wicked, evil", "4"], "89": ["parvus parva parvum", "parvus, parva, parvum", "small, little", "4"], "90": ["stultus stulta stultum", "stultus, stulta, stultum", "foolish", "4"], "91": ["stultus stulti (m)", "stultus, stult\u012b (m)", "a fool", "4"], "92": ["verus vera verum", "v\u0113rus, v\u0113ra, v\u0113rum", "true, real, proper", "4"], "93": ["iuvo iuvare iuvi iutum", "iuv\u014d, iuv\u0101re, i\u016bv\u012b, i\u016btum", "to help, aid, assist; please", "4"], "94": ["adiuvo adiuvare adiuvi adiutum", "adiuv\u014d, adiuv\u0101re, adi\u016bv\u012b, adi\u016btum", "to help, aid, assist; to please", "4"], "95": ["sum esse fui futurum", "sum, esse, fu\u012b, fut\u016brum", "to be, exist", "4"], "96": ["adulescentia adulescentiae (f)", "adul\u0113scentia, adul\u0113scentiae (f)", "youth, young manhood; youthfulness", "5"], "97": ["animus animi (m)", "animus, anim\u012b (m)", "soul, spirit, mind", "5"], "98": ["animi animorum (m)", "anim\u012b, anim\u014drum (m)", "high spirits, pride, courage", "5"], "99": ["caelum caeli (n)", "caelum, cael\u012b (n)", "sky, heaven", "5"], "100": ["culpa culpae (f)", "culpa, culpae (f)", "fault, blame", "5"], "101": ["gloria gloriae (f)", "gl\u014dria, gl\u014driae (f)", "glory, fame", "5"], "102": ["verbum verbi (n)", "verbum, verb\u012b (n)", "word", "5"], "103": ["te", "t\u0113", "you, yourself (sing.)", "5"], "104": ["liber libera liberum", "l\u012bber, l\u012bbera, l\u012bberum", "free", "5"], "105": ["noster nostra nostrum", "noster, nostra, nostrum", "our, ours", "5"], "106": ["pulcher pulchra pulchrum", "pulcher, pulchra, pulchrum", "beautiful, handsome; fine", "5"], "107": ["sanus sana sanum", "s\u0101nus, s\u0101na, s\u0101num", "sound, healthy, sane", "5"], "108": ["igitur", "igitur", "therefore, consequently", "5"], "109": ["-ne", "-ne", "interrogative suffix attached to the first word of a sentence, typically the verb or another word on which the question hinges, to introduce a question whose answer is uncertain", "5"], "110": ["propter (+acc.)", "propter (+acc.)", "on account of, because of", "5"], "111": ["cras", "cr\u0101s", "tomorrow", "5"], "112": ["heri", "heri", "yesterday", "5"], "113": ["quando", "quand\u014d", "when", "5"], "114": ["si quando", "s\u012b quand\u014d", "if ever", "5"], "115": ["satis", "satis", "enough, sufficient (-ly)", "5"], "116": ["tum", "tum", "then, at that time; thereupon, in the next place", "5"], "117": ["ceno cenare cenavi cenatum", "c\u0113n\u014d, c\u0113n\u0101re, c\u0113n\u0101v\u012b, c\u0113n\u0101tum", "to dine", "5"], "118": ["culpo culpare culpavi culpatum", "culp\u014d, culp\u0101re, culp\u0101v\u012b, culp\u0101tum", "to blame, censure", "5"], "119": ["remaneo remanere remansi remansum", "remane\u014d, reman\u0113re, rem\u0101ns\u012b, rem\u0101nsum", "to remain, stay, stay behind, abide, continue", "5"], "120": ["maneo manere mansi mansum", "mane\u014d, man\u0113re, m\u0101ns\u012b, m\u0101nsum", "to remain, stay, stay behind, abide, continue", "5"], "121": ["supero superare superavi superatum", "super\u014d, super\u0101re, super\u0101v\u012b, super\u0101tum", "to be above, have the upper hand, surpass; overcome, conquer", "5"], "122": ["dea deae (f)", "dea, deae (f)", "goddess", "6"], "123": ["deus dei (m)", "deus, de\u012b (m)", "god", "6"], "124": ["discipula discipulae (f)", "discipula, discipulae (f)", "learner, pupil, student", "6"], "125": ["discipulus discipuli (m)", "discipulus, discipul\u012b (m)", "learner, pupil, student", "6"], "126": ["insidiae insidiarum (f)", "\u012bnsidiae, \u012bnsidi\u0101rum (f)", "ambush, plot, treachery", "6"], "127": ["liber libri (m)", "liber, libr\u012b (m)", "book", "6"], "128": ["tyrannus tyranni (m)", "tyrannus, tyrann\u012b (m)", "absolute ruler, tyrant", "6"], "129": ["vitium vitii (n)", "vitium, viti\u012b (n)", "fault, crime, vice", "6"], "130": ["Graecus Graeca Graecum", "Graecus, Graeca, Graecum", "Greek", "6"], "131": ["Graecus Graeci (m)", "Graecus, Graec\u012b (m)", "Greek", "6"], "132": ["perpetuus perpetua perpetuum", "perpetuus, perpetua, perpetuum", "perpetual, lasting, uninterrupted, continuous", "6"], "133": ["plenus plena plenum", "pl\u0113nus, pl\u0113na, pl\u0113num", "full, abundant, generous", "6"], "134": ["salvus salva salvum", "salvus, salva, salvum", "safe, sound", "6"], "135": ["secundus secunda secundum", "secundus, secunda, secundum", "second; favorable", "6"], "136": ["vester vestra vestrum", "vester, vestra, vestrum", "your (pl.)", "6"], "137": ["-que", "-que", "and (enclitic conjunction; appended to the second of two words to be joined)", "6"], "138": ["ubi", "ubi", "where, when", "6"], "139": ["ibi", "ibi", "there", "6"], "140": ["nunc", "nunc", "now, at present", "6"], "141": ["quare", "qu\u0101r\u0113", "because of which thing (lit.); therefore, wherefore, why", "6"], "142": ["possum posse potui", "possum, posse, potu\u012b", "to be able, can, could, have power", "6"], "143": ["tolero tolerare toleravi toleratum", "toler\u014d, toler\u0101re, toler\u0101v\u012b, toler\u0101tum", "to bear, endure", "6"], "144": ["amor amoris (m)", "amor, am\u014dris (m)", "love", "7"], "145": ["carmen carminis (n)", "carmen, carminis (n)", "song, poem", "7"], "146": ["civitas civitatis (f)", "c\u012bvit\u0101s, c\u012bvit\u0101tis (f)", "state, citizenship", "7"], "147": ["corpus corporis (n)", "corpus, corporis (n)", "body", "7"], "148": ["homo hominis (m)", "hom\u014d, hominis (m)", "human being, man", "7"], "149": ["labor laboris (m)", "labor, lab\u014dris (m)", "labor, work, toil; a work, production", "7"], "150": ["littera litterae (f)", "littera, litterae (f)", "a letter of the alphabet", "7"], "151": ["litterae litterarum (f)", "litterae, litter\u0101rum (f)", "a letter (epistle), literature", "7"], "152": ["mos moris (m)", "m\u014ds, m\u014dris (m)", "habit, custom, manner", "7"], "153": ["mores morum (m)", "m\u014dr\u0113s, m\u014drum (m)", "habits, morals, character", "7"], "154": ["nomen nominis (n)", "n\u014dmen, n\u014dminis (n)", "name", "7"], "155": ["pax pacis (f)", "p\u0101x, p\u0101cis (f)", "peace", "7"], "156": ["regina reginae (f)", "r\u0113g\u012bna, r\u0113g\u012bnae (f)", "queen", "7"], "157": ["rex regis (m)", "r\u0113x, r\u0113gis (m)", "king", "7"], "158": ["tempus temporis (n)", "tempus, temporis (n)", "time; occasion, opportunity", "7"], "159": ["terra terrae (f)", "terra, terrae (f)", "earth, ground, land, country", "7"], "160": ["uxor uxoris (f)", "uxor, ux\u014dris (f)", "wife", "7"], "161": ["virgo virginis (f)", "virg\u014d, virginis (f)", "maiden, virgin", "7"], "162": ["virtus virtutis (f)", "virt\u016bs, virt\u016btis (f)", "manliness, courage; excellence, character, worth, virtue", "7"], "163": ["novus nova novum", "novus, nova, novum", "new; strange", "7"], "164": ["post (+acc.)", "post (+acc.)", "after, behind", "7"], "165": ["sub (+abl. w/ verbs of rest or +acc. w/ verbs of motion)", "sub (+abl. w/ verbs of rest or +acc. w/ verbs of motion)", "under, up under, close to, down to/into, to/at the foot of", "7"], "166": ["audeo audere ausus sum", "aude\u014d, aud\u0113re, ausus sum", "to dare", "7"], "167": ["neco necare necavi necatum", "nec\u014d, nec\u0101re, nec\u0101v\u012b, nec\u0101tum", "to murder, kill", "7"], "168": ["cicero", "cicero", "(Marcus Tullius) Cicero", "8"], "169": ["copia copiae (f)", "c\u014dpia, c\u014dpiae (f)", "abundance, supply", "8"], "170": ["copiae copiarum (f)", "c\u014dpiae, c\u014dpi\u0101rum (f)", "supplies, troops, forces", "8"], "171": ["frater fratris (m)", "fr\u0101ter, fr\u0101tris (m)", "brother", "8"], "172": ["laus laudis (f)", "laus, laudis (f)", "praise, glory, fame", "8"], "173": ["libertas libertatis (f)", "l\u012bbert\u0101s, l\u012bbert\u0101tis (f)", "liberty", "8"], "174": ["ratio rationis (f)", "rati\u014d, rati\u014dnis (f)", "reckoning, account; reason, judgment, consideration; system; manner, method", "8"], "175": ["scriptor scriptoris (m)", "scr\u012bptor, scr\u012bpt\u014dris (m)", "writer, author", "8"], "176": ["soror sororis (f)", "soror, sor\u014dris (f)", "sister", "8"], "177": ["victoria victoriae (f)", "vict\u014dria, vict\u014driae (f)", "victory", "8"], "178": ["dum", "dum", "while, as long as, at the same time that; until (+subjunctive)", "8"], "179": ["ad (+acc.)", "ad (+acc.)", "to, up to, near to", "8"], "180": ["ex  e (abl.+)", "ex , \u0113 (abl.+)", "out of, from, from within; by reason of, on account of; of (following cardinal numerals)", "8"], "181": ["numquam", "numquam", "never", "8"], "182": ["tamen", "tamen", "nevertheless, still", "8"], "183": ["ago agere egi actum", "ag\u014d, agere, \u0113g\u012b, \u0101ctum", "to drive, lead, do, act; pass, spend (life or time)", "8"], "184": ["gratias agere", "gr\u0101ti\u0101s agere", "to thank someone; to give thanks to", "8"], "185": ["demonstro demonstrare demonstravi demonstratum", "d\u0113m\u014dnstr\u014d, d\u0113m\u014dnstr\u0101re, d\u0113m\u014dnstr\u0101v\u012b, d\u0113m\u014dnstr\u0101tum", "to point out, show, demonstrate", "8"], "186": ["disco discere didici", "disc\u014d, discere, didic\u012b", "to learn", "8"], "187": ["doceo docere docui doctum", "doce\u014d, doc\u0113re, docu\u012b, doctum", "to teach", "8"], "188": ["duco ducere duxi ductum", "d\u016bc\u014d, d\u016bcere, d\u016bx\u012b, ductum", "to lead; consider, regard; prolong", "8"], "189": ["gero gerere gessi gestum", "ger\u014d, gerere, gess\u012b, gestum", "to carry; carry on, manage, conduct, wage, accomplish, perform", "8"], "190": ["scribo scribere scripsi scriptum", "scr\u012bb\u014d, scr\u012bbere, scr\u012bps\u012b, scr\u012bptum", "to write, compose", "8"], "191": ["traho trahere traxi tractum", "trah\u014d, trahere, tr\u0101x\u012b, tractum", "to draw, drag; derive, acquire", "8"], "192": ["vinco vincere vici victum", "vinc\u014d, vincere, v\u012bc\u012b, victum", "to conquer, overcome", "8"], "193": ["locus loci (m)", "locus, loc\u012b (m)", "place; passage in literature", "9"], "194": ["loca locorum (n)", "loca, loc\u014drum (n)", "places, region", "9"], "195": ["loci locorum (m)", "loc\u012b, loc\u014drum (m)", "passages in literature", "9"], "196": ["morbus morbi (m)", "morbus, morb\u012b (m)", "disease, sickness", "9"], "197": ["studium studii (n)", "studium, studi\u012b (n)", "eagerness, zeal, pursuit, study", "9"], "198": ["hic haec hoc", "hic, haec, hoc", "this; the latter; he, she, it, they", "9"], "199": ["ille illa illud", "ille, illa, illud", "that; the former; the famous; he, she, it, they", "9"], "200": ["\u00edste \u00edsta \u00edstud", "\u00edste, \u00edsta, \u00edstud", "that of yours, that; such (as you have, as you speak of); sometimes with contemptuous force, e.g., that despicable, that wretched", "9"], "201": ["alius alia aliud", "alius, alia, aliud", "other, another", "9"], "202": ["alii . . . alii", "ali\u012b . . . ali\u012b", "some . . . others", "9"], "203": ["alter altera alterum", "alter, altera, alterum", "the other (of two), second", "9"], "204": ["neuter neutra neutrum", "neuter, neutra, neutrum", "not either, neither", "9"], "205": ["nullus nulla nullum", "n\u016bllus, n\u016blla, n\u016bllum", "not any, no, none", "9"], "206": ["solus sola solum", "s\u014dlus, s\u014dla, s\u014dlum", "alone, only, the only", "9"], "207": ["non solum . . . sed etiam", "n\u014dn s\u014dlum . . . sed etiam", "not only . . . but also", "9"], "208": ["totus tota totum", "t\u014dtus, t\u014dta, t\u014dtum", "whole, entire", "9"], "209": ["ullus ulla ullum", "\u016bllus, \u016blla, \u016bllum", "any", "9"], "210": ["unus una unum", "\u016bnus, \u016bna, \u016bnum", "one, single, alone", "9"], "211": ["uter utra utrum", "uter, utra, utrum", "either, which (of two)", "9"], "212": ["enim", "enim", "for, in fact, truly", "9"], "213": ["in (+acc.)", "in (+acc.)", "into, toward; against", "9"], "214": ["n\u00edmis n\u00edmium", "n\u00edmis, n\u00edmium", "too, too much, excessively; (in a positive sense, esp. with adjectives and adverbs) exceedingly, very", "9"], "215": ["amicitia amicitiae (f)", "am\u012bcitia, am\u012bcitiae (f)", "friendship", "10"], "216": ["cupiditas cupiditatis (f)", "cupidit\u0101s, cupidit\u0101tis (f)", "desire, longing, passion; cupidity, avarice", "10"], "217": ["hora horae (f)", "h\u014dra, h\u014drae (f)", "hour, time", "10"], "218": ["natura naturae (f)", "n\u0101t\u016bra, n\u0101t\u016brae (f)", "nature", "10"], "219": ["senectus senectutis (f)", "senect\u016bs, senect\u016btis (f)", "old age", "10"], "220": ["timor timoris (m)", "timor, tim\u014dris (m)", "fear", "10"], "221": ["veritas veritatis (f)", "v\u0113rit\u0101s, v\u0113rit\u0101tis (f)", "truth", "10"], "222": ["via viae (f)", "via, viae (f)", "way, road, street", "10"], "223": ["voluptas voluptatis (f)", "volupt\u0101s, volupt\u0101tis (f)", "pleasure", "10"], "224": ["beatus beata beatum", "be\u0101tus, be\u0101ta, be\u0101tum", "happy, fortunate, blessed", "10"], "225": ["quoniam", "quoniam", "since, inasmuch as", "10"], "226": ["cum (+abl.)", "cum (+abl.)", "with", "10"], "227": ["audio audire audivi auditum", "audi\u014d, aud\u012bre, aud\u012bv\u012b, aud\u012btum", "to hear, listen to", "10"], "228": ["capio capere cepi captum", "capi\u014d, capere, c\u0113p\u012b, captum", "to take, capture, seize, get", "10"], "229": ["dico dicere dixi dictum", "d\u012bc\u014d, d\u012bcere, d\u012bx\u012b, dictum", "to say, tell, speak; name, call", "10"], "230": ["facio facere feci factum", "faci\u014d, facere, f\u0113c\u012b, factum", "to make, do, accomplish", "10"], "231": ["fugio fugere fugi fugiturum", "fugi\u014d, fugere, f\u016bg\u012b, fugit\u016brum", "to flee, hurry away; escape; go into exile; avoid, shun", "10"], "232": ["venio venire veni ventum", "veni\u014d, ven\u012bre, v\u0113n\u012b, ventum", "to come", "10"], "233": ["invenio invenire inveni inventum", "inveni\u014d, inven\u012bre, inv\u0113n\u012b, inventum", "to come upon, find", "10"], "234": ["vivo vivere vixi victum", "v\u012bv\u014d, v\u012bvere, v\u012bx\u012b, v\u012bctum", "to live", "10"], "235": ["caput capitis (n)", "caput, capitis (n)", "head; leader; beginning; life;heading; chapter", "11"], "236": ["consul consulis (m)", "c\u014dnsul, c\u014dnsulis (m)", "consul", "11"], "237": ["nemo nullius nemini neminem nullo nulla (m or f)", "n\u0113m\u014d, n\u016bll\u012bus, n\u0113min\u012b, n\u0113minem, n\u016bll\u014d, n\u016bll\u0101 (m or f)", "no one, nobody", "11"], "238": ["ego mei", "ego, me\u012b", "I", "11"], "239": ["tu tui", "t\u016b, tu\u012b", "you (sing.)", "11"], "240": ["is ea id", "is, ea, id", "this, that; he, she, it", "11"], "241": ["idem eadem idem", "\u012bdem, eadem, idem", "the same", "11"], "242": ["amicus amica amicum", "am\u012bcus, am\u012bca, am\u012bcum", "friendly", "11"], "243": ["carus cara carum", "c\u0101rus, c\u0101ra, c\u0101rum", "dear", "11"], "244": ["quod", "quod", "because", "11"], "245": ["neque nec", "neque, nec", "and not, nor", "11"], "246": ["neque . . . neque nec . . . nec", "neque . . . neque, nec . . . nec", "neither . . . nor", "11"], "247": ["autem", "autem", "however; moreover", "11"], "248": ["bene", "bene", "well, satisfactorily, quite", "11"], "249": ["etiam", "etiam", "even", "11"], "250": ["intellego intellegere intellexi intellectum", "intelleg\u014d, intellegere, intell\u0113x\u012b, intell\u0113ctum", "to understand", "11"], "251": ["mitto mittere misi missum", "mitt\u014d, mittere, m\u012bs\u012b, missum", "to send, let go", "11"], "252": ["sentio sentire sensi sensum", "senti\u014d, sent\u012bre, s\u0113ns\u012b, s\u0113nsum", "to feel, perceive, think, experience", "11"], "253": ["adulescens adulescentis (m or f)", "adul\u0113sc\u0113ns, adul\u0113scentis (m or f)", "young man, young woman", "12"], "254": ["annus anni (m)", "annus, ann\u012b (m)", "year", "12"], "255": ["Asia Asiae (f)", "Asia, Asiae (f)", "Asia", "12"], "256": ["Caesar Caesaris (m)", "Caesar, Caesaris (m)", "Caesar", "12"], "257": ["mater matris (f)", "m\u0101ter, m\u0101tris (f)", "mother", "12"], "258": ["medicus medici (m)", "medicus, medic\u012b (m)", "doctor, physician (male)", "12"], "259": ["medica medicae (f)", "medica, medicae (f)", "doctor, physician (female)", "12"], "260": ["pater patris (m)", "pater, patris (m)", "father", "12"], "261": ["patientia patientiae (f)", "patientia, patientiae (f)", "suffering; patience, endurance", "12"], "262": ["principium principii (n)", "pr\u012bncipium, pr\u012bncipi\u012b (n)", "beginning", "12"], "263": ["acerbus acerba acerbum", "acerbus, acerba, acerbum", "harsh, bitter, grievous", "12"], "264": ["pro (+abl.)", "pr\u014d (+abl.)", "in front of, before, on behalf of, for the sake of, in return for, instead of, for, as", "12"], "265": ["diu", "di\u016b", "long, for a long time", "12"], "266": ["nuper", "n\u016bper", "recently", "12"], "267": ["amitto amittere amisi amissum", "\u0101mitt\u014d, \u0101mittere, \u0101m\u012bs\u012b, \u0101missum", "to send away; lose, let go", "12"], "268": ["cado cadere cecidi casurum", "cad\u014d, cadere, cecid\u012b, c\u0101s\u016brum", "to fall", "12"], "269": ["creo creare creavi creatum", "cre\u014d, cre\u0101re, cre\u0101v\u012b, cre\u0101tum", "to create", "12"], "270": ["divitiae divitiarum (f. pl.)", "d\u012bvitiae, d\u012bviti\u0101rum (f. pl.)", "riches, wealth", "13"], "271": ["factum facti (n)", "factum, fact\u012b (n)", "deed, act, achievement", "13"], "272": ["signum signi (n)", "signum, sign\u012b (n)", "sign, signal, indication; seal", "13"], "273": ["ipse ipsa ipsum", "ipse, ipsa, ipsum", "myself, yourself, himself, herself, itself, themselves, the very, the actual", "13"], "274": ["quisque quidque cuiusque cuique", "quisque, quidque, cuiusque, cuique", "each one, each person, each thing", "13"], "275": ["sui", "su\u012b", "himself, herself, itself, themselves", "13"], "276": ["doctus docta doctum", "doctus, docta, doctum", "taught, learned, skilled", "13"], "277": ["fortunatus fortunata fortunatum", "fort\u016bn\u0101tus, fort\u016bn\u0101ta, fort\u016bn\u0101tum", "lucky, fortunate, happy", "13"], "278": ["suus sua suum", "suus, sua, suum", "his own, her own, its own, their own", "13"], "279": ["nam", "nam", "for", "13"], "280": ["ante (+acc.)", "ante (+acc.)", "before (in place or time), in front of; before, previously (adv.)", "13"], "281": ["per (+acc.)", "per (+acc.)", "through; by (with reflexive pronoun); thoroughly, very (as a prefix)", "13"], "282": ["\u1e53lim", "\u1e53lim", "once (upon a time), long ago, formerly; some day, in the future", "13"], "283": ["alo alere alui altum", "al\u014d, alere, alu\u012b, altum", "to nourish, support, sustain, increase; cherish", "13"], "284": ["diligo diligere dilexi dilectum", "d\u012blig\u014d, d\u012bligere, d\u012bl\u0113x\u012b, d\u012bl\u0113ctum", "to esteem, love", "13"], "285": ["iungo iungere iunxi iunctum", "iung\u014d, iungere, i\u016bnx\u012b, i\u016bnctum", "to join", "13"], "286": ["sto stare steti statum", "st\u014d, st\u0101re, stet\u012b, statum", "to stand, stand still, stand firm", "13"], "287": ["animal animalis (n)", "animal, anim\u0101lis (n)", "a living creature, animal", "14"], "288": ["aqua aquae (f)", "aqua, aquae (f)", "water", "14"], "289": ["ars artis (f)", "ars, artis (f)", "art, skill", "14"], "290": ["auris auris (f)", "auris, auris (f)", "ear", "14"], "291": ["civis civis (m or f)", "c\u012bvis, c\u012bvis (m or f)", "citizen", "14"], "292": ["ius iuris (n)", "i\u016bs, i\u016bris (n)", "right, justice, law", "14"], "293": ["mare maris (n)", "mare, maris (n)", "sea", "14"], "294": ["mors mortis (f)", "mors, mortis (f)", "death", "14"], "295": ["nubes nubis (f)", "n\u016bb\u0113s, n\u016bbis (f)", "cloud", "14"], "296": ["os oris (n)", "\u014ds, \u014dris (n)", "mouth, face", "14"], "297": ["pars partis (f)", "pars, partis (f)", "part, share; direction", "14"], "298": ["Roma Romae (f)", "R\u014dma, R\u014dmae (f)", "Rome", "14"], "299": ["turba turbae (f)", "turba, turbae (f)", "uproar, disturbance, mob, crowd, multitude", "14"], "300": ["urbs urbis (f)", "urbs, urbis (f)", "city", "14"], "301": ["vis vis (f)", "v\u012bs, v\u012bs (f)", "force, power, violence", "14"], "302": ["vires virium (f. pl.)", "v\u012br\u0113s, v\u012brium (f. pl.)", "strength", "14"], "303": ["ab a (+abl.)", "ab, \u0101 (+abl.)", "away from, from; by", "14"], "304": ["trans (+acc.)", "tr\u0101ns (+acc.)", "across", "14"], "305": ["appello appellare appellavi appellatum", "appell\u014d, appell\u0101re, appell\u0101v\u012b, appell\u0101tum", "to speak to, address (as), call, name", "14"], "306": ["curro currere cucurri cursum", "curr\u014d, currere, cucurr\u012b, cursum", "to run, rush, move quickly", "14"], "307": ["muto mutare mutavi mutatum", "m\u016bt\u014d, m\u016bt\u0101re, m\u016bt\u0101v\u012b, m\u016bt\u0101tum", "to change, alter; exchange", "14"], "308": ["teneo tenere tenui tentum", "tene\u014d, ten\u0113re, tenu\u012b, tentum", "to hold, keep, possess; restrain", "14"], "309": ["vito vitare vitavi vitatum", "v\u012bt\u014d, v\u012bt\u0101re, v\u012bt\u0101v\u012b, v\u012bt\u0101tum", "to avoid, shun", "14"], "310": ["Italia Italiae (f)", "Italia, Italiae (f)", "Italy", "15"], "311": ["memoria memoriae (f)", "memoria, memoriae (f)", "memory, recollection", "15"], "312": ["tempestas tempestatis (f)", "tempest\u0101s, tempest\u0101tis (f)", "period of time, season; weather, storm", "15"], "313": ["centum", "centum", "a hundred", "15"], "314": ["mille", "m\u012blle", "thousand", "15"], "315": ["milia milium (n. pl.)", "m\u012blia, m\u012blium (n. pl.)", "thousands", "15"], "316": ["miser misera miserum", "miser, misera, miserum", "wretched, miserable, unfortunate", "15"], "317": ["inter (+acc.)", "inter (+acc.)", "between, among", "15"], "318": ["itaque", "itaque", "and so, therefore", "15"], "319": ["committo committere commisi commissum", "committ\u014d, committere, comm\u012bs\u012b, commissum", "to entrust, commit", "15"], "320": ["exspecto exspectare exspectavi exspectatum", "exspect\u014d, exspect\u0101re, exspect\u0101v\u012b, exspect\u0101tum", "to look for, expect, await", "15"], "321": ["iacio iacere ieci iactum", "iaci\u014d, iacere, i\u0113c\u012b, iactum", "to throw, hurl", "15"], "322": ["t\u00edmeo timere t\u00edmui", "t\u00edme\u014d, tim\u0113re, t\u00edmu\u012b", "to fear, be afraid (of)", "15"], "323": ["aetas aetatis (f)", "aet\u0101s, aet\u0101tis (f)", "period of life, life, age, an age, time", "16"], "324": ["auditor auditoris (m)", "aud\u012btor, aud\u012bt\u014dris (m)", "hearer, listener, member of an audience", "16"], "325": ["clementia clementiae (f)", "cl\u0113mentia, cl\u0113mentiae (f)", "mildness, gentleness, mercy", "16"], "326": ["mens mentis (f)", "m\u0113ns, mentis (f)", "mind, thought, intention", "16"], "327": ["satura saturae (f)", "satura, saturae (f)", "satire", "16"], "328": ["acer acris acre", "\u0101cer, \u0101cris, \u0101cre", "sharp, keen, eager; severe, fierce", "16"], "329": ["brevis breve", "brevis, breve", "short, small, brief", "16"], "330": ["celer celeris celere", "celer, celeris, celere", "swift, quick, rapid", "16"], "331": ["difficilis difficile", "difficilis, difficile", "hard, difficult, troublesome", "16"], "332": ["dulcis dulce", "dulcis, dulce", "sweet; pleasant, agreeable", "16"], "333": ["facilis facile", "facilis, facile", "easy; agreeable", "16"], "334": ["fortis forte", "fortis, forte", "strong, brave", "16"], "335": ["ingens gen. ingentis", "ing\u0113ns, gen. ingentis", "huge", "16"], "336": ["iucundus iucunda iucundum", "i\u016bcundus, i\u016bcunda, i\u016bcundum", "pleasant, delightful, agreeable, pleasing", "16"], "337": ["longus longa longum", "longus, longa, longum", "long", "16"], "338": ["omnis omne", "omnis, omne", "every, all", "16"], "339": ["potens potentis", "pot\u0113ns, potentis", "able, powerful, mighty, strong", "16"], "340": ["senex senis", "senex, senis", "old, aged (adj.) or old man (noun)", "16"], "341": ["quam", "quam", "how", "16"], "342": ["rego regere rexi rectum", "reg\u014d, regere, r\u0113x\u012b, r\u0113ctum", "to rule, guide, direct", "16"], "343": ["libellus libelli (m)", "libellus, libell\u012b (m)", "little book", "17"], "344": ["qui quae quod", "qu\u012b, quae, quod", "who, which, what, that", "17"], "345": ["caecus caeca caecum", "caecus, caeca, caecum", "blind", "17"], "346": ["levis leve", "levis, leve", "light; easy; slight, trivial", "17"], "347": ["aut", "aut", "or", "17"], "348": ["aut . . . aut", "aut . . . aut", "either . . . or", "17"], "349": ["cito", "cito", "quickly", "17"], "350": ["quoque", "quoque", "also, too", "17"], "351": ["admitto admittere admisi admissum", "admitt\u014d, admittere, adm\u012bs\u012b, admissum", "to admit, receive, let in", "17"], "352": ["coepi coepisse coeptum", "coep\u012b, coepisse, coeptum", "began", "17"], "353": ["cupio cupere cupivi cupitum", "cupi\u014d, cupere, cup\u012bv\u012b, cup\u012btum", "to desire, wish, long for", "17"], "354": ["deleo delere delevi deletum", "d\u0113le\u014d, d\u0113l\u0113re, d\u0113l\u0113v\u012b, d\u0113l\u0113tum", "to destroy, wipe out, erase", "17"], "355": ["desidero desiderare desideravi desideratum", "d\u0113s\u012bder\u014d, d\u0113s\u012bder\u0101re, d\u0113s\u012bder\u0101v\u012b, d\u0113s\u012bder\u0101tum", "to desire, long for, miss", "17"], "356": ["incipio incipere incepi inceptum", "incipi\u014d, incipere, inc\u0113p\u012b, inceptum", "to begin", "17"], "357": ["navigo navigare navigavi navigatum", "n\u0101vig\u014d, n\u0101vig\u0101re, n\u0101vig\u0101v\u012b, n\u0101vig\u0101tum", "to sail, navigate", "17"], "358": ["neglego neglegere neglexi neglectum", "negleg\u014d, neglegere, negl\u0113x\u012b, negl\u0113ctum", "to neglect, disregard", "17"], "359": ["recito recitare recitavi recitatum", "recit\u014d, recit\u0101re, recit\u0101v\u012b, recit\u0101tum", "to read aloud, recite", "17"], "360": ["flumen fluminis (n)", "fl\u016bmen, fl\u016bminis (n)", "river", "18"], "361": ["genus generis (n)", "genus, generis (n)", "origin; kind, type, sort, class", "18"], "362": ["hostis hostis (m)", "hostis, hostis (m)", "an enemy (of the state)", "18"], "363": ["hostes hostium (m)", "host\u0113s, hostium (m)", "the enemy", "18"], "364": ["ludus ludi (m)", "l\u016bdus, l\u016bd\u012b (m)", "game, sport; school", "18"], "365": ["probitas probitatis (f)", "probit\u0101s, probit\u0101tis (f)", "uprightness, honesty", "18"], "366": ["scientia scientiae (f)", "scientia, scientiae (f)", "knowledge", "18"], "367": ["clarus clara clarum", "cl\u0101rus, cl\u0101ra, cl\u0101rum", "clear, bright; renowned, famous, illustrious", "18"], "368": ["mortalis mortale", "mort\u0101lis, mort\u0101le", "mortal", "18"], "369": ["cur", "c\u016br", "why", "18"], "370": ["deinde", "deinde", "thereupon, next, then", "18"], "371": ["fluo fluere fluxi fluxum", "flu\u014d, fluere, fl\u016bx\u012b, fl\u016bxum", "to flow", "18"], "372": ["lego legere legi lectum", "leg\u014d, legere, l\u0113g\u012b, l\u0113ctum", "to pick out, choose; read", "18"], "373": ["misceo miscere miscui mixtum", "misce\u014d, misc\u0113re, miscu\u012b, mixtum", "to mix, stir up, disturb", "18"], "374": ["moveo movere movi motum", "move\u014d, mov\u0113re, m\u014dv\u012b, m\u014dtum", "to move; arouse, affect", "18"], "375": ["videor videri visus sum", "videor, vid\u0113r\u012b, v\u012bsus sum", "to be seen, seem, appear", "18"], "376": ["argumentum argumenti (n)", "arg\u016bmentum, arg\u016bment\u012b (n)", "proof, evidence, argument", "19"], "377": ["auctor auctoris (m)", "auctor, auct\u014dris (m)", "increaser; author, originator", "19"], "378": ["beneficium beneficii (n)", "beneficium, benefici\u012b (n)", "benefit, kindness; favor", "19"], "379": ["familia familiae (f)", "familia, familiae (f)", "household, family", "19"], "380": ["Graecia Graeciae (f)", "Graecia, Graeciae (f)", "Greece", "19"], "381": ["iudex iudicis (m)", "i\u016bdex, i\u016bdicis (m)", "judge, juror", "19"], "382": ["iudicium iudicii (n)", "i\u016bdicium, i\u016bdici\u012b (n)", "judgment, decision, opinion; trial", "19"], "383": ["scelus sceleris (n)", "scelus, sceleris (n)", "evil deed, crime, sin, wickedness", "19"], "384": ["quis? quid?", "quis? quid?", "who? whose? whom? what? which?", "19"], "385": ["qui? quae? quod?", "qu\u012b?, quae?, quod?", "what? which? what kind of?; (sometimes with exclamatory force) what (a)! what sort of!", "19"], "386": ["certus certa certum", "certus, certa, certum", "definite, sure, certain, reliable", "19"], "387": ["gravis grave", "gravis, grave", "heavy, weighty; serious, important; severe, grievous", "19"], "388": ["immortalis immortale", "immort\u0101lis, immort\u0101le", "not subject to death, immortal", "19"], "389": ["at", "at", "but; but, mind you; but, you say", "19"], "390": ["nisi", "nisi", "if . . . not, unless; except", "19"], "391": ["contra (+acc.)", "contr\u0101 (+acc.)", "against", "19"], "392": ["iam", "iam", "now, already, soon", "19"], "393": ["delecto delectare delectavi delectatum", "d\u0113lect\u014d, d\u0113lect\u0101re, d\u0113lect\u0101v\u012b, d\u0113lect\u0101tum", "to delight, charm, please", "19"], "394": ["libero liberare liberavi liberatum", "l\u012bber\u014d, l\u012bber\u0101re, l\u012bber\u0101v\u012b, l\u012bber\u0101tum", "to free, liberate", "19"], "395": ["paro parare paravi paratum", "par\u014d, par\u0101re, par\u0101v\u012b, par\u0101tum", "to prepare, provide; get, obtain", "19"], "396": ["coniurati coniuratorum (m. pl.)", "coni\u016br\u0101t\u012b, coni\u016br\u0101t\u014drum (m. pl.)", "conspirators", "20"], "397": ["cornu cornus (n)", "corn\u016b, corn\u016bs (n)", "horn", "20"], "398": ["fructus fructus (m)", "fr\u016bctus, fr\u016bct\u016bs (m)", "fruit; profit, benefit, enjoyment", "20"], "399": ["genu genus (n)", "gen\u016b, gen\u016bs (n)", "knee", "20"], "400": ["manus manus (f)", "manus, man\u016bs (f)", "hand; handwriting; band", "20"], "401": ["metus metus (m)", "metus, met\u016bs (m)", "fear, dread, anxiety", "20"], "402": ["mons montis (m)", "m\u014dns, montis (m)", "mountain", "20"], "403": ["senatus senatus (m)", "sen\u0101tus, sen\u0101t\u016bs (m)", "senate", "20"], "404": ["sensus sensus (m)", "s\u0113nsus, s\u0113ns\u016bs (m)", "feeling, sense", "20"], "405": ["servitus servitutis (f)", "servit\u016bs, servit\u016btis (f)", "servitude, slavery", "20"], "406": ["spiritus spiritus (m)", "sp\u012britus, sp\u012brit\u016bs (m)", "breath, breathing; spirit, soul", "20"], "407": ["versus versus (m)", "versus, vers\u016bs (m)", "line of verse", "20"], "408": ["communis commune", "comm\u016bnis, comm\u016bne", "common, general, of / for the community", "20"], "409": ["dexter dextra dextrum", "dexter, dextra, dextrum", "right, right-hand", "20"], "410": ["sinister sinistra sinistrum", "sinister, sinistra, sinistrum", "left, left-hand; harmful, ill-omened", "20"], "411": ["careo carere carui cariturum", "care\u014d, car\u0113re, caru\u012b, carit\u016brum", "to be without, be deprived of, want, lack; be free from", "20"], "412": ["defendo defendere defendi defensum", "d\u0113fend\u014d, d\u0113fendere, d\u0113fend\u012b, d\u0113f\u0113nsum", "to ward off; defend, protect", "20"], "413": ["discedo discedere discessi discessum", "disc\u0113d\u014d, disc\u0113dere, discess\u012b, discessum", "to go away, depart", "20"], "414": ["odi odisse osurum", "\u014dd\u012b, \u014ddisse, \u014ds\u016brum", "to hate", "20"], "415": ["prohibeo prohibere prohibui prohibitum", "prohibe\u014d, prohib\u0113re, prohibu\u012b, prohibitum", "to keep (back), prevent, hinder, restrain, prohibit", "20"], "416": ["pronuntio pronuntiare pronuntiavi pronuntiatum", "pr\u014dn\u016bnti\u014d, pr\u014dn\u016bnti\u0101re, pr\u014dn\u016bnti\u0101v\u012b, pr\u014dn\u016bnti\u0101tum", "to proclaim, announce; declaim; pronounce", "20"], "417": ["casa casae (f)", "casa, casae (f)", "house, cottage, hut", "20"], "418": ["causa causae (f)", "causa, causae (f)", "cause, reason; case, situation", "20"], "419": ["causa", "caus\u0101", "for the sake of, on account of", "20"], "420": ["fenestra fenestrae (f)", "fenestra, fenestrae (f)", "window", "20"], "421": ["finis finis (m)", "f\u012bnis, f\u012bnis (m)", "end, limit, boundary; purpose", "20"], "422": ["fines finium (m)", "f\u012bn\u0113s, f\u012bnium (m)", "boundaries, territory", "20"], "423": ["gens gentis (f)", "g\u0113ns, gentis (f)", "clan, race, nation, people", "20"], "424": ["mundus mundi (m)", "mundus, mund\u012b (m)", "world, universe", "20"], "425": ["navis navis (f)", "n\u0101vis, n\u0101vis (f)", "ship, boat", "20"], "426": ["salus salutis (f)", "sal\u016bs, sal\u016btis (f)", "health, safety; greeting", "20"], "427": ["Troia Troiae (f)", "Tr\u014dia, Tr\u014diae (f)", "Troy", "20"], "428": ["vicinus vicini (m)", "v\u012bc\u012bnus, v\u012bc\u012bn\u012b (m)", "neighbor (male)", "20"], "429": ["vicina vicinae (f)", "v\u012bc\u012bna, v\u012bc\u012bnae (f)", "neighbor (female)", "20"], "430": ["vulgus vulgi (n)", "vulgus, vulg\u012b (n)", "the common people, mob, rabble", "20"], "431": ["asper aspera asperum", "asper, aspera, asperum", "rough, harsh", "20"], "432": ["atque ac", "atque, ac", "and also, and even, and in fact", "20"], "433": ["iterum", "iterum", "again, a second time", "20"], "434": ["contineo continere continui contentum", "contine\u014d, contin\u0113re, continu\u012b, contentum", "to hold together, contain, keep, enclose, restrain", "20"], "435": ["iubeo iubere iussi iussum", "iube\u014d, iub\u0113re, iuss\u012b, iussum", "to bid, order, command", "20"], "436": ["laboro laborare laboravi laboratum", "lab\u014dr\u014d, lab\u014dr\u0101re, lab\u014dr\u0101v\u012b, lab\u014dr\u0101tum", "to labor; be in distress", "20"], "437": ["rapio rapere rapui raptum", "rapi\u014d, rapere, rapu\u012b, raptum", "to seize, snatch, carry away", "20"], "438": ["relinquo relinquere reliqui relictum", "relinqu\u014d, relinquere, rel\u012bqu\u012b, relictum", "to leave behind, leave, abandon, desert", "20"], "439": ["scio scire scivi scitum", "sci\u014d, sc\u012bre, sc\u012bv\u012b, sc\u012btum", "to know", "20"], "440": ["tango tangere tetigi tactum", "tang\u014d, tangere, tetig\u012b, t\u0101ctum", "to touch", "20"], "441": ["dies diei (m)", "di\u0113s, di\u0113\u012b (m)", "day", "22"], "442": ["ferrum ferri (n)", "ferrum, ferr\u012b (n)", "iron; sword", "22"], "443": ["fides fidei (f)", "fid\u0113s, fide\u012b (f)", "faith, trust, trustworthiness, fidelity; promise, guarantee, protection", "22"], "444": ["ignis ignis (m)", "ignis, ignis (m)", "fire", "22"], "445": ["modus modi (m)", "modus, mod\u012b (m)", "measure, bound, limit; manner, method, mode, way", "22"], "446": ["res rei (f)", "r\u0113s, re\u012b (f)", "thing, matter, property, business, affair", "22"], "447": ["res publica rei publicae (f)", "r\u0113s p\u016bblica, re\u012b p\u016bblicae (f)", "state, commonwealth, republic", "22"], "448": ["spes spei (f)", "sp\u0113s, spe\u012b (f)", "hope", "22"], "449": ["aequus aequa aequum", "aequus, aequa, aequum", "level, even; calm; equal, just; favorable", "22"], "450": ["felix gen. felicis", "f\u0113l\u012bx, gen. f\u0113l\u012bcis", "lucky, fortunate, happy", "22"], "451": ["incertus incerta incertum", "incertus, incerta, incertum", "uncertain, unsure, doubtful", "22"], "452": ["Latinus Latina Latinum", "Lat\u012bnus, Lat\u012bna, Lat\u012bnum", "Latin", "22"], "453": ["medius media medium", "medius, media, medium", "middle; the middle of", "22"], "454": ["quondam", "quondam", "formerly, once", "22"], "455": ["ultra (adv. and prep. +acc.)", "ultr\u0101 (adv. and prep. +acc.)", "on the other side, beyond", "22"], "456": ["protinus", "pr\u014dtinus", "immediately", "22"], "457": ["cerno cernere crevi cretum", "cern\u014d, cernere, cr\u0113v\u012b, cr\u0113tum", "to distinguish, discern, perceive", "22"], "458": ["eripio eripere eripui ereptum", "\u0113ripi\u014d, \u0113ripere, \u0113ripu\u012b, \u0113reptum", "to snatch away, take away; rescue", "22"], "459": ["inquit", "inquit", "he says or said", "22"], "460": ["tollo tollere sustuli sublatum", "toll\u014d, tollere, sustul\u012b, subl\u0101tum", "to raise, lift up; take away, remove, destroy", "22"], "461": ["arx arcis (f)", "arx, arcis (f)", "citadel, stronghold", "23"], "462": ["dux ducis (m)", "dux, ducis (m)", "leader, guide; commander, general", "23"], "463": ["equus equi (m)", "equus, equ\u012b (m)", "horse", "23"], "464": ["hasta hastae (f)", "hasta, hastae (f)", "spear", "23"], "465": ["insula insulae (f)", "\u012bnsula, \u012bnsulae (f)", "island", "23"], "466": ["litus litoris (n)", "l\u012btus, l\u012btoris (n)", "shore, coast", "23"], "467": ["miles militis (m)", "m\u012bles, m\u012blitis (m)", "soldier", "23"], "468": ["orator oratoris (m)", "\u014dr\u0101tor, \u014dr\u0101t\u014dris (m)", "orator, speaker", "23"], "469": ["sacerdos sacerdotis (m)", "sacerd\u014ds, sacerd\u014dtis (m)", "priest", "23"], "470": ["aliquis aliquid", "aliquis, aliquid", "someone, somebody, something", "23"], "471": ["quisquis quidquid", "quisquis, quidquid", "whoever, whatever", "23"], "472": ["magnanimus magnanima magnanimum", "magnanimus, magnanima, magnanimum", "great-hearted, brave, magnanimous", "23"], "473": ["umquam", "umquam", "ever, at any time", "23"], "474": ["educo educare educavi educatum", "\u0113duc\u014d, \u0113duc\u0101re, \u0113duc\u0101v\u012b, \u0113duc\u0101tum", "to bring up, educate", "23"], "475": ["gaudeo gaudere gavisus sum", "gaude\u014d, gaud\u0113re, g\u0101v\u012bsus sum", "to be glad, rejoice", "23"], "476": ["ostendo ostendere ostendi ostentum", "ostend\u014d, ostendere, ostend\u012b, ostentum", "to exhibit, show, display", "23"], "477": ["peto petere petivi petitum", "pet\u014d, petere, pet\u012bv\u012b, pet\u012btum", "to seek, aim at, beg, beseech", "23"], "478": ["premo premere pressi pressum", "prem\u014d, premere, press\u012b, pressum", "to press; press hard, pursue", "23"], "479": ["opprimo opprimere oppressi oppressum", "opprim\u014d, opprimere, oppress\u012b, oppressum", "to suppress, overwhelm, overpower, check", "23"], "480": ["verto vertere verti versum", "vert\u014d, vertere, vert\u012b, versum", "to turn; change", "23"], "481": ["averto avertere averti aversum", "\u0101vert\u014d, \u0101vertere, \u0101vert\u012b, \u0101versum", "to turn away, avert", "23"], "482": ["reverto revertere reverti reversum", "revert\u014d, revertere, revert\u012b, reversum", "to turn back", "23"], "483": ["Carthago Carthaginis (f)", "Carth\u0101g\u014d, Carth\u0101ginis (f)", "Carthage", "24"], "484": ["fabula fabulae (f)", "f\u0101bula, f\u0101bulae (f)", "story, tale; play", "24"], "485": ["imperator imperatoris (m)", "imper\u0101tor, imper\u0101t\u014dris (m)", "general, commander-in-chief, emperor", "24"], "486": ["imperium imperii (n)", "imperium, imperi\u012b (n)", "power to command, supreme power, authority, command, control", "24"], "487": ["perfugium perfugii (n)", "perfugium, perfugi\u012b (n)", "refuge, shelter", "24"], "488": ["servus servi (m)", "servus, serv\u012b (m)", "slave (male)", "24"], "489": ["serva servae (f)", "serva, servae (f)", "slave (female)", "24"], "490": ["solacium solacii (n)", "s\u014dl\u0101cium, s\u014dl\u0101ci\u012b (n)", "comfort, relief", "24"], "491": ["vulnus vulneris (n)", "vulnus, vulneris (n)", "wound", "24"], "492": ["re-  red-", "re- , red-", "again, back", "24"], "493": ["ut", "ut", "as, just as, when", "24"], "494": ["postea", "poste\u0101", "afterwards", "24"], "495": ["accipio accipere accepi acceptum", "accipi\u014d, accipere, acc\u0113p\u012b, acceptum", "to take (to one's self), receive, accept", "24"], "496": ["excipio excipere excepi exceptum", "excipi\u014d, excipere, exc\u0113p\u012b, exceptum", "to take out, except; take, receive, capture", "24"], "497": ["recipio recipere recepi receptum", "recipi\u014d, recipere, rec\u0113p\u012b, receptum", "to take back, regain; admit, receive", "24"], "498": ["pello pellere pepuli pulsum", "pell\u014d, pellere, pepul\u012b, pulsum", "to strike, push; drive out, banish", "24"], "499": ["expello expellere expuli expulsum", "expell\u014d, expellere, expul\u012b, expulsum", "to drive out, expel, banish", "24"], "500": ["narro narrare narravi narratum", "n\u0101rr\u014d, n\u0101rr\u0101re, n\u0101rr\u0101v\u012b, n\u0101rr\u0101tum", "to tell, report, narrate", "24"], "501": ["quaero quaerere quaesivi quaesitum", "quaer\u014d, quaerere, quaes\u012bv\u012b, quaes\u012btum", "to seek, look for, strive for; ask, inquire, inquire into", "24"], "502": ["rideo ridere risi risum", "r\u012bde\u014d, r\u012bd\u0113re, r\u012bs\u012b, r\u012bsum", "to laugh, laugh at", "24"], "503": ["lingua linguae (f)", "lingua, linguae (f)", "tongue; language", "25"], "504": ["ferox gen. ferocis", "fer\u014dx, gen. fer\u014dcis", "fierce, savage", "25"], "505": ["fidelis fidele", "fid\u0113lis, fid\u0113le", "faithful, loyal", "25"], "506": ["geminus gemina geminum", "geminus, gemina, geminum", "twin", "25"], "507": ["sapiens sapientis (m/f)", "sapi\u0113ns, sapientis (m/f)", "a wise man/woman, philosopher", "25"], "508": ["ultimus ultima ultimum", "ultimus, ultima, ultimum", "farthest, extreme; last, final", "25"], "509": ["dehinc", "dehinc", "then, next", "25"], "510": ["hic", "h\u012bc", "here", "25"], "511": ["ait aiunt", "\u0101it, \u0101iunt", "he says, they say, assert", "25"], "512": ["credo credere credidi creditum", "cr\u0113d\u014d, cr\u0113dere, cr\u0113did\u012b, cr\u0113ditum", "to believe, trust", "25"], "513": ["iaceo iacere iacui", "iace\u014d, iac\u0113re, iacu\u012b", "to lie; lie prostrate; lie dead", "25"], "514": ["nego negare negavi negatum", "neg\u014d, neg\u0101re, neg\u0101v\u012b, neg\u0101tum", "to deny, say that . . . not", "25"], "515": ["nescio nescire nescivi nescitum", "nesci\u014d, nesc\u012bre, nesc\u012bv\u012b, nesc\u012btum", "not to know, be ignorant", "25"], "516": ["nuntio nuntiare nuntiavi nuntiatum", "n\u016bnti\u014d, n\u016bnti\u0101re, n\u016bnti\u0101v\u012b, n\u016bnti\u0101tum", "to announce, report, relate", "25"], "517": ["patefacio patefacere patefeci patefactum", "patefaci\u014d, patefacere, patef\u0113c\u012b, patefactum", "to make open, open; disclose, expose", "25"], "518": ["puto putare putavi putatum", "put\u014d, put\u0101re, put\u0101v\u012b, put\u0101tum", "to reckon, suppose, judge, think, imagine", "25"], "519": ["spero sperare speravi speratum", "sp\u0113r\u014d, sp\u0113r\u0101re, sp\u0113r\u0101v\u012b, sp\u0113r\u0101tum", "to hope for, hope", "25"], "520": ["suscipio suscipere suscepi susceptum", "suscipi\u014d, suscipere, susc\u0113p\u012b, susceptum", "to 